Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Store your entries for this step
de: Ihre Einträge für diesen Schritt speichern
es: Guardar tus entradas para este paso
fr: Enregistrer vos saisies pour cette étape
hi: इस चरण के लिए अपनी प्रविष्टियाँ संग्रहीत करें
it: Memorizza le tue voci per questo passaggio
ja: このステップの入力内容を保存
ko: 이 단계의 입력값 저장
pt_br: Armazenar suas entradas para esta etapa
zh_hans: 存储您在此步骤的输入
zh_hant: 儲存您在此步驟的輸入

source: Stores raw MIME over 8 MB beside the database instead of inside a row, so a multi-gigabyte message can be archived at all.
de: Speichert rohes MIME über 8 MB neben der Datenbank statt in einer Zeile, damit eine mehrere Gigabyte große Nachricht überhaupt archiviert werden kann.
es: Almacena el MIME sin procesar de más de 8 MB junto a la base de datos en lugar de dentro de una fila, para que un mensaje de varios gigabytes pueda archivarse.
fr: Stocke le MIME brut de plus de 8 Mo à côté de la base de données plutôt que dans une ligne, afin qu'un message de plusieurs gigaoctets puisse être archivé.
hi: 8 MB से बड़े कच्चे MIME को पंक्ति के भीतर नहीं बल्कि डेटाबेस के बगल में संग्रहीत करता है, ताकि कई गीगाबाइट का संदेश भी संग्रहीत किया जा सके।
it: Archivia il MIME grezzo oltre 8 MB accanto al database invece che in una riga, così un messaggio di più gigabyte può essere archiviato.
ja: 8 MB を超える生の MIME を行の中ではなくデータベースの横に保存することで、数ギガバイトのメッセージもアーカイブできるようにします。
ko: 8MB를 넘는 원시 MIME을 행 안이 아니라 데이터베이스 옆에 저장하여, 수 기가바이트 메시지도 보관할 수 있게 합니다.
pt_br: Armazena o MIME bruto acima de 8 MB ao lado do banco de dados em vez de dentro de uma linha, para que uma mensagem de vários gigabytes possa ser arquivada.
zh_hans: 将超过 8 MB 的原始 MIME 存储在数据库旁边而非行内，使数 GB 的邮件也能归档。
zh_hant: 將超過 8 MB 的原始 MIME 儲存在資料庫旁邊而非列內，使數 GB 的訊息也能封存。

source: Story Build
de: Story-Aufbau
es: Construcción de la historia
fr: Construction de l'histoire
hi: स्टोरी निर्माण
it: Costruzione della storia
ja: ストーリー構築
ko: 스토리 구성
pt_br: Construção da história
zh_hans: 构建报道
zh_hant: 建構報導

source: Story File
de: Story-Datei
es: Archivo de historia
fr: Dossier narratif
hi: स्टोरी फ़ाइल
ja: ストーリーファイル
ko: 스토리 파일
pt_br: Arquivo de história
zh_hans: 故事文件
zh_hant: 故事檔案

source: Streaming parsers with per-message safety ceilings, honest error reporting, and resumable checkpointed imports that survive interruption.
de: Streaming-Parser mit Sicherheitsgrenzen pro Nachricht, ehrlicher Fehlerberichterstattung und fortsetzbaren, mit Checkpoints gesicherten Importen, die Unterbrechungen überstehen.
es: Analizadores de flujo con límites de seguridad por mensaje, informes de error honestos e importaciones reanudables con puntos de control que sobreviven a las interrupciones.
fr: Analyseurs en flux avec plafonds de sécurité par message, signalement honnête des erreurs et imports reprenables à points de contrôle qui survivent aux interruptions.
hi: प्रति-संदेश सुरक्षा सीमाओं, ईमानदार त्रुटि रिपोर्टिंग और रुकावट झेलने वाले चेकपॉइंट-आधारित पुनरारंभ योग्य आयात के साथ स्ट्रीमिंग पार्सर।
it: Parser in streaming con limiti di sicurezza per messaggio, segnalazione onesta degli errori e importazioni riprendibili con checkpoint che sopravvivono alle interruzioni.
ja: メッセージごとの安全上限、正直なエラー報告、中断に耐えるチェックポイント付きの再開可能な読み込みを備えたストリーミングパーサー。
ko: 메시지별 안전 상한, 정직한 오류 보고, 중단에도 살아남는 체크포인트 기반 재개 가능 가져오기를 갖춘 스트리밍 파서.
pt_br: Analisadores de streaming com tetos de segurança por mensagem, relatórios de erro honestos e importações retomáveis com pontos de verificação que sobrevivem a interrupções.
zh_hans: 流式解析器，具备每封邮件的安全上限、如实的错误报告，以及能在中断后恢复的带检查点的可续传导入。
zh_hant: 串流解析器，具備每封訊息的安全上限、如實的錯誤回報，以及能在中斷後繼續的帶檢查點匯入。

source: Strip anything that could identify a source, verify the set is clean, and prepare a publish-safe export.
de: Alles entfernen, was eine Quelle identifizieren könnte, prüfen, dass der Bestand sauber ist, und einen veröffentlichungssicheren Export vorbereiten.
es: Eliminar todo lo que pueda identificar a una fuente, verificar que el conjunto está limpio y preparar una exportación segura para publicar.
fr: Retirer tout ce qui pourrait identifier une source, vérifier que l'ensemble est propre et préparer un export sûr à publier.
hi: स्रोत की पहचान करा सकने वाली हर चीज़ हटाएँ, सत्यापित करें कि सेट साफ़ है और प्रकाशन-सुरक्षित निर्यात तैयार करें।
it: Rimuovere tutto ciò che potrebbe identificare una fonte, verificare che l'insieme sia pulito e preparare un'esportazione sicura da pubblicare.
ja: 情報源を特定しうるものをすべて除き、セットがクリーンであることを確認し、公開しても安全な書き出しを準備します。
ko: 출처를 식별할 수 있는 모든 것을 제거하고, 세트가 깨끗한지 확인하고, 게시해도 안전한 내보내기를 준비합니다.
pt_br: Remover tudo que possa identificar uma fonte, verificar se o conjunto está limpo e preparar uma exportação segura para publicação.
zh_hans: 去除任何可能暴露消息来源的内容，确认数据集干净，并准备可安全发布的导出。
zh_hant: 去除任何可能暴露消息來源的內容，確認資料集乾淨，並準備可安全發布的匯出。

source: Stripped Headers
de: Entfernte Header
es: Cabeceras eliminadas
fr: En-têtes supprimés
hi: हटाए गए हेडर
it: Header rimossi
ja: 除去されたヘッダ
ko: 제거된 헤더
pt_br: Cabeçalhos removidos
zh_hans: 被剥离的邮件头
zh_hant: 被剝離的標頭

source: Strongly consistent with the hypothesis
de: Stark konsistent mit der Hypothese
es: Fuertemente consistente con la hipótesis
fr: Fortement cohérent avec l'hypothèse
hi: परिकल्पना से दृढ़ता से संगत
it: Fortemente coerente con l'ipotesi
ja: 仮説と強く整合
ko: 가설과 강하게 일치
pt_br: Fortemente consistente com a hipótese
zh_hans: 与假设高度一致
zh_hant: 與假設高度一致

source: Strongly inconsistent
de: Stark inkonsistent
es: Fuertemente inconsistente
fr: Fortement incohérent
hi: दृढ़ता से असंगत
it: Fortemente incoerente
ja: 強く矛盾
ko: 강하게 불일치
pt_br: Fortemente inconsistente
zh_hans: 高度不一致
zh_hant: 高度不一致

source: Structured analysis over email evidence: 5W1H, Five Whys, Fishbone, and a human-decided root cause. Cells cite emails or say UNKNOWN — never guesses.
de: Strukturierte Analyse über E-Mail-Beweise: 5W1H, Fünf Warums, Fischgräte und eine von Menschen entschiedene Grundursache. Zellen zitieren E-Mails oder sagen UNBEKANNT — nie geraten.
es: Análisis estructurado sobre evidencia de correo: 5W1H, Cinco porqués, espina de pescado y una causa raíz decidida por una persona. Las celdas citan correos o dicen DESCONOCIDO — nunca adivinan.
fr: Analyse structurée des preuves e-mail : 5W1H, Cinq pourquoi, Ishikawa et une cause racine décidée par un humain. Les cellules citent des e-mails ou indiquent INCONNU — jamais de suppositions.
hi: ईमेल साक्ष्यों पर संरचित विश्लेषण: 5W1H, पाँच क्यों, फ़िशबोन, और मानव द्वारा तय मूल कारण। सेल ईमेल उद्धृत करते हैं या अज्ञात कहते हैं — कभी अनुमान नहीं।
it: Analisi strutturata sulle prove email: 5W1H, Cinque perché, Ishikawa e una causa radice decisa da una persona. Le celle citano email o dicono SCONOSCIUTO — mai supposizioni.
ja: メール証拠に対する構造化分析: 5W1H、なぜなぜ分析、特性要因図、そして人が判断する根本原因。セルはメールを引用するか「不明」と記します — 推測はしません。
ko: 이메일 증거에 대한 구조화된 분석: 5W1H, 5 Whys, 피쉬본, 그리고 사람이 결정하는 근본 원인. 셀은 이메일을 인용하거나 '알 수 없음'이라고 표시합니다 — 절대 추측하지 않습니다.
pt_br: Análise estruturada sobre evidências de e-mail: 5W1H, Cinco porquês, Ishikawa e uma causa raiz decidida por uma pessoa. As células citam e-mails ou dizem DESCONHECIDO — nunca adivinham.
zh_hans: 基于邮件证据的结构化分析：5W1H、五问法、鱼骨图，以及由人决定的根本原因。单元格引用邮件或标注“未知”— 绝不猜测。
zh_hant: 基於郵件證據的結構化分析：5W1H、五個為什麼、魚骨圖，以及由人決定的根本原因。儲存格引用郵件或標註「未知」— 絕不猜測。

source: Subject
de: Betreff
es: Asunto
fr: Sujet
hi: विषय
it: Oggetto
ja: 件名
ko: 제목
pt_br: Assunto
zh_hans: 主题
zh_hant: 主旨

source: Subject (A–Z)
de: Betreff (A–Z)
es: Asunto (A–Z)
fr: Sujet (A–Z)
hi: विषय (A–Z)
it: Oggetto (A–Z)
ja: 件名 (A–Z)
ko: 제목 (A–Z)
pt_br: Assunto (A–Z)
zh_hans: 主题（A–Z）
zh_hant: 主旨（A–Z）

source: Subject (Z–A)
de: Betreff (Z–A)
es: Asunto (Z–A)
fr: Sujet (Z–A)
hi: विषय (Z–A)
it: Oggetto (Z–A)
ja: 件名 (Z–A)
ko: 제목 (Z–A)
pt_br: Assunto (Z–A)
zh_hans: 主题（Z–A）
zh_hant: 主旨（Z–A）

source: Subject A-Z
de: Betreff A–Z
es: Asunto A-Z
fr: Sujet A-Z
hi: विषय A-Z
it: Oggetto A-Z
ja: 件名 A–Z
ko: 제목 A-Z
pt_br: Assunto A-Z
zh_hans: 主题 A-Z
zh_hant: 主旨 A-Z

source: Subject Response
de: Betreff-Antwort
es: Respuesta del interesado
fr: Réponse de la personne concernée
hi: विषय व्यक्ति की प्रतिक्रिया
it: Risposta dell'interessato
ja: 対象者の回答
ko: 정보 주체 응답
pt_br: Resposta do titular
zh_hans: 当事人回应
zh_hant: 當事人回應

source: Subject:
de: Betreff:
es: Asunto:
fr: Sujet :
hi: विषय:
it: Oggetto:
ja: 件名:
ko: 제목:
pt_br: Assunto:
zh_hans: 主题：
zh_hant: 主旨：

source: Subjects
de: Betreffs
es: Asuntos
fr: Sujets
hi: विषय
it: Oggetti
ja: 件名
ko: 제목
pt_br: Assuntos
zh_hans: 主题
zh_hant: 主旨

source: Subjects:
de: Betreffs:
es: Asuntos:
fr: Sujets :
hi: विषय:
it: Oggetti:
ja: 件名:
ko: 제목:
pt_br: Assuntos:
zh_hans: 主题：
zh_hant: 主旨：

source: Subscribe monthly or yearly, or buy once for lifetime access. Prices are shown by the App Store in your currency.
de: Monatlich oder jährlich abonnieren oder einmal für lebenslangen Zugang kaufen. Preise zeigt der App Store in Ihrer Währung an.
es: Suscríbete mensual o anualmente, o compra una vez para acceso de por vida. El App Store muestra los precios en tu moneda.
fr: Abonnez-vous mensuellement ou annuellement, ou achetez une fois pour un accès à vie. Les prix sont affichés par l'App Store dans votre devise.
hi: मासिक या वार्षिक सदस्यता लें, या लाइफ़टाइम पहुँच के लिए एक बार खरीदें। कीमतें App Store द्वारा आपकी मुद्रा में दिखाई जाती हैं।
it: Abbonati mensilmente o annualmente, oppure acquista una volta per l'accesso a vita. I prezzi sono mostrati dall'App Store nella tua valuta.
ja: 月額または年額で購読するか、1 回の購入でライフタイムアクセスを取得できます。価格は App Store がお住まいの通貨で表示します。
ko: 월간 또는 연간으로 구독하거나 한 번 구매하여 평생 이용하세요. 가격은 App Store에서 사용자의 통화로 표시됩니다.
pt_br: Assine mensal ou anualmente, ou compre uma vez para acesso vitalício. Os preços são exibidos pela App Store na sua moeda.
zh_hans: 按月或按年订阅，或一次性购买获得终身访问。价格由 App Store 以您的货币显示。
zh_hant: 按月或按年訂閱，或一次性購買取得終身存取。價格由 App Store 以您的貨幣顯示。

source: Subscription
de: Abonnement
es: Suscripción
fr: Abonnement
hi: सदस्यता
it: Abbonamento
ja: サブスクリプション
ko: 구독
pt_br: Assinatura
zh_hans: 订阅
zh_hant: 訂閱

source: Subscription · renews or ends %@. Manage it below.
de: Abonnement · verlängert sich oder endet am %@. Unten verwalten.
es: Suscripción · se renueva o termina el %@. Gestiónala abajo.
fr: Abonnement · se renouvelle ou prend fin le %@. Gérez-le ci-dessous.
hi: सदस्यता · %@ को नवीनीकृत या समाप्त होती है। इसे नीचे प्रबंधित करें।
it: Abbonamento · si rinnova o termina il %@. Gestiscilo qui sotto.
ja: サブスクリプション · %@ に更新または終了します。下で管理できます。
ko: 구독 · %@에 갱신 또는 종료됩니다. 아래에서 관리하세요.
pt_br: Assinatura · renova ou termina em %@. Gerencie abaixo.
zh_hans: 订阅 · 将于 %@ 续订或结束。在下方管理。
zh_hant: 訂閱 · 將於 %@ 續訂或結束。在下方管理。

source: Subscription Manager
de: Abo-Manager
es: Gestor de suscripciones
fr: Gestionnaire d'abonnements
hi: सदस्यता प्रबंधक
it: Gestore abbonamenti
ja: サブスクリプション管理
ko: 구독 관리자
pt_br: Gerenciador de assinaturas
zh_hans: 订阅管理器
zh_hant: 訂閱管理器

source: Subscriptions auto-renew unless cancelled at least 24 hours before the end of the billing period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Payment will be charged to your Apple ID account at confirmation of purchase. You can manage and cancel subscriptions in Settings > [your name] > Subscriptions. Lifetime purchases are permanent and do not auto-renew.
de: Abonnements verlängern sich automatisch, sofern sie nicht mindestens 24 Stunden vor Ende des Abrechnungszeitraums gekündigt werden. Die Verlängerung wird Ihrem Konto innerhalb von 24 Stunden vor Ende des aktuellen Zeitraums berechnet. Die Zahlung wird bei Kaufbestätigung über Ihr Apple-ID-Konto abgebucht. Sie können Abonnements unter Einstellungen > [Ihr Name] > Abonnements verwalten und kündigen. Lifetime-Käufe sind dauerhaft und verlängern sich nicht automatisch.
es: Las suscripciones se renuevan automáticamente a menos que se cancelen al menos 24 horas antes del final del período de facturación. Se cobrará la renovación a tu cuenta en las 24 horas previas al final del período actual. El pago se cargará a tu cuenta de Apple ID al confirmar la compra. Puedes gestionar y cancelar las suscripciones en Ajustes > [tu nombre] > Suscripciones. Las compras de por vida son permanentes y no se renuevan automáticamente.
fr: Les abonnements se renouvellent automatiquement sauf annulation au moins 24 heures avant la fin de la période de facturation. Le renouvellement sera facturé sur votre compte dans les 24 heures précédant la fin de la période en cours. Le paiement sera débité de votre compte Apple ID à la confirmation de l'achat. Vous pouvez gérer et annuler vos abonnements dans Réglages > [votre nom] > Abonnements. Les achats à vie sont permanents et ne se renouvellent pas automatiquement.
hi: बिलिंग अवधि समाप्त होने से कम से कम 24 घंटे पहले रद्द न करने पर सदस्यताएँ स्वतः नवीनीकृत होती हैं। वर्तमान अवधि समाप्त होने से पहले 24 घंटों के भीतर नवीनीकरण के लिए आपके खाते से शुल्क लिया जाएगा। खरीद की पुष्टि पर भुगतान आपके Apple ID खाते से लिया जाएगा। आप सेटिंग्स > [आपका नाम] > सदस्यताएँ में सदस्यताएँ प्रबंधित और रद्द कर सकते हैं। लाइफ़टाइम खरीद स्थायी हैं और स्वतः नवीनीकृत नहीं होतीं।
it: Gli abbonamenti si rinnovano automaticamente salvo disdetta almeno 24 ore prima della fine del periodo di fatturazione. Il rinnovo verrà addebitato sul tuo account nelle 24 ore precedenti la fine del periodo corrente. Il pagamento verrà addebitato sul tuo account Apple ID alla conferma dell'acquisto. Puoi gestire e disdire gli abbonamenti in Impostazioni > [il tuo nome] > Abbonamenti. Gli acquisti a vita sono permanenti e non si rinnovano automaticamente.
ja: サブスクリプションは、請求期間終了の 24 時間前までにキャンセルしない限り自動更新されます。現在の期間終了前 24 時間以内に更新料金がアカウントに請求されます。支払いは購入確定時に Apple ID アカウントに課金されます。サブスクリプションは「設定」>[自分の名前]>「サブスクリプション」で管理・キャンセルできます。ライフタイム購入は永続的で、自動更新されません。
ko: 구독은 결제 기간 종료 최소 24시간 전에 취소하지 않으면 자동 갱신됩니다. 현재 기간 종료 전 24시간 이내에 갱신 요금이 계정에 청구됩니다. 결제는 구매 확인 시 Apple ID 계정으로 청구됩니다. 설정 > [내 이름] > 구독에서 구독을 관리하고 취소할 수 있습니다. 평생 구매는 영구적이며 자동 갱신되지 않습니다.
pt_br: As assinaturas são renovadas automaticamente, a menos que canceladas pelo menos 24 horas antes do fim do período de cobrança. A renovação será cobrada da sua conta nas 24 horas anteriores ao fim do período atual. O pagamento será cobrado da sua conta do ID Apple na confirmação da compra. Você pode gerenciar e cancelar assinaturas em Ajustes > [seu nome] > Assinaturas. Compras vitalícias são permanentes e não são renovadas automaticamente.
zh_hans: 除非在计费周期结束前至少 24 小时取消，否则订阅将自动续订。续订费用将在当前周期结束前 24 小时内从您的账户扣除。付款将在确认购买时通过您的 Apple ID 账户扣款。您可以在“设置”>[您的姓名]>“订阅”中管理和取消订阅。终身购买为永久性，不会自动续订。
zh_hant: 除非在計費週期結束前至少 24 小時取消，否則訂閱將自動續訂。續訂費用將在目前週期結束前 24 小時內從您的帳號扣除。款項將在確認購買時透過您的 Apple ID 帳號扣款。您可以在「設定」>[您的姓名]>「訂閱」中管理和取消訂閱。終身購買為永久性，不會自動續訂。

source: Subscriptions auto-renew unless cancelled at least 24 hours before the end of the billing period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Payment will be charged to your Apple ID account at confirmation of purchase. You can manage and cancel subscriptions in System Settings > Apple ID > Subscriptions. Lifetime purchases are permanent and do not auto-renew.
de: Abonnements verlängern sich automatisch, sofern sie nicht mindestens 24 Stunden vor Ende des Abrechnungszeitraums gekündigt werden. Die Verlängerung wird Ihrem Konto innerhalb von 24 Stunden vor Ende des aktuellen Zeitraums berechnet. Die Zahlung wird bei Kaufbestätigung über Ihr Apple-ID-Konto abgebucht. Sie können Abonnements unter Systemeinstellungen > Apple-ID > Abonnements verwalten und kündigen. Lifetime-Käufe sind dauerhaft und verlängern sich nicht automatisch.
es: Las suscripciones se renuevan automáticamente a menos que se cancelen al menos 24 horas antes del final del período de facturación. Se cobrará la renovación a tu cuenta en las 24 horas previas al final del período actual. El pago se cargará a tu cuenta de Apple ID al confirmar la compra. Puedes gestionar y cancelar las suscripciones en Ajustes del Sistema > Apple ID > Suscripciones. Las compras de por vida son permanentes y no se renuevan automáticamente.
fr: Les abonnements se renouvellent automatiquement sauf annulation au moins 24 heures avant la fin de la période de facturation. Le renouvellement sera facturé sur votre compte dans les 24 heures précédant la fin de la période en cours. Le paiement sera débité de votre compte Apple ID à la confirmation de l'achat. Vous pouvez gérer et annuler vos abonnements dans Réglages Système > Apple ID > Abonnements. Les achats à vie sont permanents et ne se renouvellent pas automatiquement.
hi: बिलिंग अवधि समाप्त होने से कम से कम 24 घंटे पहले रद्द न करने पर सदस्यताएँ स्वतः नवीनीकृत होती हैं। वर्तमान अवधि समाप्त होने से पहले 24 घंटों के भीतर नवीनीकरण के लिए आपके खाते से शुल्क लिया जाएगा। खरीद की पुष्टि पर भुगतान आपके Apple ID खाते से लिया जाएगा। आप सिस्टम सेटिंग्स > Apple ID > सदस्यताएँ में सदस्यताएँ प्रबंधित और रद्द कर सकते हैं। लाइफ़टाइम खरीद स्थायी हैं और स्वतः नवीनीकृत नहीं होतीं।
it: Gli abbonamenti si rinnovano automaticamente salvo disdetta almeno 24 ore prima della fine del periodo di fatturazione. Il rinnovo verrà addebitato sul tuo account nelle 24 ore precedenti la fine del periodo corrente. Il pagamento verrà addebitato sul tuo account Apple ID alla conferma dell'acquisto. Puoi gestire e disdire gli abbonamenti in Impostazioni di Sistema > ID Apple > Abbonamenti. Gli acquisti a vita sono permanenti e non si rinnovano automaticamente.
ja: サブスクリプションは、請求期間終了の 24 時間前までにキャンセルしない限り自動更新されます。現在の期間終了前 24 時間以内に更新料金がアカウントに請求されます。支払いは購入確定時に Apple ID アカウントに課金されます。サブスクリプションは「システム設定」>「Apple ID」>「サブスクリプション」で管理・キャンセルできます。ライフタイム購入は永続的で、自動更新されません。
ko: 구독은 결제 기간 종료 최소 24시간 전에 취소하지 않으면 자동 갱신됩니다. 현재 기간 종료 전 24시간 이내에 갱신 요금이 계정에 청구됩니다. 결제는 구매 확인 시 Apple ID 계정으로 청구됩니다. 시스템 설정 > Apple ID > 구독에서 구독을 관리하고 취소할 수 있습니다. 평생 구매는 영구적이며 자동 갱신되지 않습니다.
pt_br: As assinaturas são renovadas automaticamente, a menos que canceladas pelo menos 24 horas antes do fim do período de cobrança. A renovação será cobrada da sua conta nas 24 horas anteriores ao fim do período atual. O pagamento será cobrado da sua conta do ID Apple na confirmação da compra. Você pode gerenciar e cancelar assinaturas em Ajustes do Sistema > ID Apple > Assinaturas. Compras vitalícias são permanentes e não são renovadas automaticamente.
zh_hans: 除非在计费周期结束前至少 24 小时取消，否则订阅将自动续订。续订费用将在当前周期结束前 24 小时内从您的账户扣除。付款将在确认购买时通过您的 Apple ID 账户扣款。您可以在“系统设置”>“Apple ID”>“订阅”中管理和取消订阅。终身购买为永久性，不会自动续订。
zh_hant: 除非在計費週期結束前至少 24 小時取消，否則訂閱將自動續訂。續訂費用將在目前週期結束前 24 小時內從您的帳號扣除。款項將在確認購買時透過您的 Apple ID 帳號扣款。您可以在「系統設定」>「Apple ID」>「訂閱」中管理和取消訂閱。終身購買為永久性，不會自動續訂。

source: Suggested
de: Vorgeschlagen
es: Sugerido
fr: Suggéré
hi: सुझाया गया
it: Suggerito
ja: 提案
ko: 제안됨
pt_br: Sugerido
zh_hans: 建议
zh_hant: 建議

source: Suggested next
de: Als Nächstes empfohlen
es: Siguiente sugerido
fr: Suggestion suivante
hi: सुझाया गया अगला
it: Prossimo suggerito
ja: 次のおすすめ
ko: 추천 다음 항목
pt_br: Próximo sugerido
zh_hans: 建议的下一步
zh_hant: 建議的下一步

source: Suggested tags across the archive.
de: Vorgeschlagene Tags für das gesamte Archiv.
es: Etiquetas sugeridas en todo el archivo.
fr: Étiquettes suggérées sur toute l'archive.
hi: पूरे संग्रह में सुझाए गए टैग।
it: Tag suggeriti in tutto l'archivio.
ja: アーカイブ全体で提案されたタグ。
ko: 아카이브 전체에 걸친 제안 태그.
pt_br: Etiquetas sugeridas em todo o arquivo.
zh_hans: 整个归档的建议标签。
zh_hant: 整個封存的建議標籤。

source: Suggested tags over the archive
de: Vorgeschlagene Tags über das Archiv
es: Etiquetas sugeridas sobre el archivo
fr: Étiquettes suggérées sur l'archive
hi: संग्रह पर सुझाए गए टैग
it: Tag suggeriti sull'archivio
ja: アーカイブに対して提案されたタグ
ko: 아카이브에 대한 제안 태그
pt_br: Etiquetas sugeridas sobre o arquivo
zh_hans: 针对归档的建议标签
zh_hant: 針對封存的建議標籤

source: Suggested: **%@**
de: Vorgeschlagen: **%@**
es: Sugerido: **%@**
fr: Suggéré : **%@**
hi: सुझाव: **%@**
it: Suggerito: **%@**
ja: 提案: **%@**
ko: 제안: **%@**
pt_br: Sugerido: **%@**
zh_hans: 建议：**%@**
zh_hant: 建議：**%@**

source: Summaries
de: Zusammenfassungen
es: Resúmenes
fr: Résumés
hi: सारांश
it: Riepiloghi
ja: 要約
ko: 요약
pt_br: Resumos
zh_hans: 摘要
zh_hant: 摘要

source: Summaries & digests
de: Zusammenfassungen & Digests
es: Resúmenes y digestos
fr: Résumés et digests
hi: सारांश और डाइजेस्ट
it: Riepiloghi e digest
ja: 要約とダイジェスト
ko: 요약 및 다이제스트
pt_br: Resumos e digestos
zh_hans: 摘要与总结
zh_hant: 摘要與總結

source: Summaries of a selection, a conversation or a search result.
de: Zusammenfassungen einer Auswahl, einer Konversation oder eines Suchergebnisses.
es: Resúmenes de una selección, una conversación o un resultado de búsqueda.
fr: Résumés d'une sélection, d'une conversation ou d'un résultat de recherche.
hi: किसी चयन, बातचीत या खोज परिणाम के सारांश।
it: Riepiloghi di una selezione, una conversazione o un risultato di ricerca.
ja: 選択範囲、会話、または検索結果の要約。
ko: 선택 항목, 대화 또는 검색 결과의 요약.
pt_br: Resumos de uma seleção, uma conversa ou um resultado de busca.
zh_hans: 所选内容、会话或搜索结果的摘要。
zh_hant: 所選內容、對話或搜尋結果的摘要。

source: Summarise a selection, a conversation or a search result
de: Eine Auswahl, eine Konversation oder ein Suchergebnis zusammenfassen
es: Resume una selección, una conversación o un resultado de búsqueda
fr: Résumez une sélection, une conversation ou un résultat de recherche
hi: किसी चयन, बातचीत या खोज परिणाम का सारांश बनाएँ
it: Riassumi una selezione, una conversazione o un risultato di ricerca
ja: 選択範囲、会話、または検索結果を要約
ko: 선택 항목, 대화 또는 검색 결과 요약
pt_br: Resuma uma seleção, uma conversa ou um resultado de busca
zh_hans: 总结所选内容、会话或搜索结果
zh_hant: 總結所選內容、對話或搜尋結果

source: Summarise the differences from a sample of up to %lld messages per side
de: Die Unterschiede anhand einer Stichprobe von bis zu %lld Nachrichten pro Seite zusammenfassen
es: Resumir las diferencias a partir de una muestra de hasta %lld mensajes por lado
fr: Résumer les différences à partir d'un échantillon de %lld messages maximum par côté
hi: प्रति पक्ष अधिकतम %lld संदेशों के नमूने से अंतर का सारांश दें
it: Riassumi le differenze da un campione di massimo %lld messaggi per lato
ja: 各側最大 %lld 件のメッセージのサンプルから差異を要約
ko: 측당 최대 %lld개의 메시지 샘플에서 차이점 요약
pt_br: Resumir as diferenças a partir de uma amostra de até %lld mensagens por lado
zh_hans: 从每方最多 %lld 封邮件的样本中总结差异
zh_hant: 從每方最多 %lld 封訊息的樣本中總結差異

source: Summarize
de: Zusammenfassen
es: Resumir
fr: Résumer
hi: सारांश दें
it: Riassumi
ja: 要約
ko: 요약
pt_br: Resumir
zh_hans: 总结
zh_hant: 總結

source: Summarize (copy to clipboard)
de: Zusammenfassen (in die Zwischenablage kopieren)
es: Resumir (copiar al portapapeles)
fr: Résumer (copier dans le presse-papiers)
hi: सारांश दें (क्लिपबोर्ड पर कॉपी करें)
it: Riassumi (copia negli appunti)
ja: 要約 (クリップボードにコピー)
ko: 요약 (클립보드에 복사)
pt_br: Resumir (copiar para a área de transferência)
zh_hans: 总结（拷贝到剪贴板）
zh_hant: 總結（拷貝到剪貼板）

source: Summarize this thread's story — grounded in exactly the messages below
de: Die Geschichte dieses Threads zusammenfassen — gestützt auf genau die untenstehenden Nachrichten
es: Resumir la historia de este hilo — basada exactamente en los mensajes de abajo
fr: Résumer l'histoire de ce fil — fondée exactement sur les messages ci-dessous
hi: इस थ्रेड की कहानी का सारांश दें — ठीक नीचे दिए संदेशों पर आधारित
it: Riassumi la storia di questo thread — basata esattamente sui messaggi qui sotto
ja: このスレッドのストーリーを要約 — 以下のメッセージのみに基づきます
ko: 이 스레드의 이야기를 요약 — 아래 메시지에만 근거합니다
pt_br: Resumir a história desta conversa — baseada exatamente nas mensagens abaixo
zh_hans: 总结此会话的故事 — 严格基于下方的邮件
zh_hant: 總結此討論串的故事 — 嚴格基於下方的訊息

source: Summarize Thread
de: Thread zusammenfassen
es: Resumir hilo
fr: Résumer le fil
hi: थ्रेड का सारांश बनाएँ
it: Riassumi thread
ja: スレッドを要約
ko: 스레드 요약
pt_br: Resumir conversa
zh_hans: 总结会话
zh_hant: 總結討論串

source: Summarizer
de: Zusammenfasser
es: Resumidor
fr: Résumeur
hi: सारांशक
it: Riassuntore
ja: 要約ツール
ko: 요약기
pt_br: Resumidor
zh_hans: 总结器
zh_hant: 總結器

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
hi: सारांश
it: Riepilogo
ja: 要約
ko: 요약
pt_br: Resumo
zh_hans: 摘要
zh_hant: 摘要

source: Supported
de: Unterstützt
es: Compatible
fr: Pris en charge
hi: समर्थित
it: Supportato
ja: 対応
ko: 지원됨
pt_br: Compatível
zh_hans: 支持
zh_hant: 支援
